{"train": {"31353427": ["Merida, mexico - may 23, 2017: tourists are walking on a roadside near catholic church in the street of mexico at sunny summer day."], "31221946": ["Fun clown - 3d animation"], "14781349": ["Happy family using laptop on bed at home"], "25054445": ["11th march 2017. nakhon pathom, thailand. devotees goes into a trance at the wai khru ceremony at wat bang phra temple. what bang phra is famous for its magically charged tattoos and amulets."], "1011030806": ["Decorate with pineapple sweet cake roll."], "1011342539": ["Beautiful lake aerial view"], "4800803": ["Frankfurt, germany-circa 2013:traffic with skyscrapers in background at night along the river main in frankfurt, time lapse"], "1032907367": ["Young positive couple laughing in the backyard in front of the large house under falling snow. bearded man and attractive woman in warm clothes have winter fun. the guy showing thumb up"], "18830162": ["Broadcast twinkling squared diamonds, multi color, abstract, loopable, 4k"], "1058234725": ["Wheat harvesting. combine harvester gathers the wheat crop on the field."], "11856743": ["Shopping in capri, number 8 in collection. capri, italy. june 2012."], "31363309": ["Circa 2010s - utah - an old car sits at am abandoned gas station along a rural highway in utah."], "1008522589": ["Red motion background"], "1009782158": ["Time lapse footage of a simple, traditional office wall clock with white clock face over a 12-hour period; isolated against a chroma key green animated clock counting down 12 hours over 30 seconds."], "17199409": ["Man cutting metal, sparks flying all over the place 01"], "1056496052": ["Young woman with digital tablet talking to camera. beautiful woman speaker using computer tablet on blue background."], "7860448": ["2015 chinese new year ram, sheep or goat fur in the wind with alpha channel with green screen"], "1013598338": ["Beautiful young woman dancing in the field at sunset"], "29141158": ["Raspberry. raspberries falls and rolls on a white background. "], "33745909": ["Sale, shopping, fashion and people concept - friends choosing clothes at vintage clothing store"], "1062218998": ["Black woman student watching video on a laptop spbi. attentive young african american female listening lecture training online webinar. home office. concept freelance, read"], "1009415423": ["Running water from a water tap"], "16397011": ["Pelicans fly away with the kilimanjaro in the background"], "1025358044": ["Venice italy november 2018. tourists walking along the streets of venice, street artist, grand canal, vaporetto, boats, bridges, burano island, colorful houses, reflection in the water, street cafe,"], "1009320845": ["Warm croissants behind food shop showcase - slide - right to left"], "16773151": ["Salzburg, austria - april 8, 2015: the salzburg cathedral on april 8, 2015, in salzburg, austria. salzburg cathedral (german: salzburger dom) is the seventeenth-century baroque cathedral."], "8426062": ["Digital animation of red heart turning and exploding on green background"], "28628176": ["1960s: marching band musicians play instruments. band marches. parking lot of race track."], "18075490": ["Reeds in the wind, razim lake, romania"], "1014547892": ["Beautiful young woman runs up"], "24787559": ["Young beautiful brunette looks at her reflection in the mirror."], "15832306": ["Woman charming female long hair colorful makeup holds big red apple fruit on head, making thumb up hand gesture. healthy eating, vegetarian food, dieting concept. 4k prores hq codec"], "21193009": ["Slow rock shrub roses"], "25112108": ["Girl with a phone and a cup of coffee. a woman in a gray dress indoors behind a laptop with a phone is drinking coffee. young woman on the couch at a coffee table with laptop and mobile. slow motion."], "7012504": ["Time lapse of big communication satellite dishes"], "29809216": ["Boat sailing under the steel bridge in venice, water tour, tourism and sights"], "2034517": ["Forum pan"], "34432750": ["Mui ne vietnam fisshing village boat sunset coast waterfront ship asia heat water red coast"], "1048271836": ["Circa 1937 - in this animated film, a bunny rabbit uses an elephant to make a telephone call to his fiance."], "31922749": ["Aerial view at lake in vancouver, canada. deer lake park."], "1034127470": ["Dortmund, nrw/germany - july 7 2019: editorial animation no fear clothing"], "1057733317": ["Circa 1957 - in this animated film, the evil dr. destructo uses a submarine to shoot a torpedo at colonel bleep the alien."], "1017340867": ["Drone flight over a fishing village/slum in batam, indonesia."], "1032566945": ["Diving footage of diver swimming over healthy reef with hard and soft coral, group of pink anthias are swimming by, forgotten islands, indonesia. the camera is following the diver from behind."], "1015237855": ["Asian man prepare salad food in the kitchen. beautiful happy asian couple are cooking in the kitchen. young asian couple have romantic time while staying at home. couple lifestyle at home concept."], "1019741776": ["Aerial view at sunrise melbourne city skyline and albert park lake with melbourne grand prix circuit victoria australia"], "1019205388": ["4k close up portrait beautiful athletic woman smiling at camera during gym workout. slow motion."], "2814646": ["Stockholm sweden - aug 25: stockholm downtown gamla stan in  2012"], "31715494": ["Russian flag of russia waving at wind with blue sky, loop"], "1031728556": ["Aerial view of a paddy field area spread over a vast plain._5"], "1058055565": ["Doctor during home visit checking disabled patient in wheelchair temperature with thermometer gun against covid-19. handicapped elderly person getting recomandation from social worker"], "1019741359": ["Pile of fermented tea with camomile tea"], "23014756": ["Aix-en-provence, france - circa 2015: old street in aix en provence with typical french architecture"], "20974327": ["Usa - 1977: people make a picnic in the forest in 1977 in usa"], "2530091": ["Hitchhiking young adult woman holding board with various text: 2 concert."], "27936931": ["Beautiful view of famous amphitheater in stunning bryce canyon national park on gorgeous sunny day. revealing endless sandstone hoodoo formations behind a pine tree in bryce canyon desert, utah usa"], "1023556207": ["Looped animation on a green background. animated eye."], "1064586151": ["Black line invitation icon isolated on white background. celebration poster template for invitation or greeting card. 4k video motion graphic animation."], "14069897": ["Close up of filling a cup with boiling water from a kettle. soft focus.\n\n"], "4549094": ["Close-up view of a welding process"], "1028389400": ["Key west, fl / usa - june 3, 2016: boat sailing past key west islands, aerial drone shot of tropical yacht in ocean"], "4600064": ["Man turning off the gas cooker"], "1008995378": ["Hexagon pattern. modern 3d render smooth animation. seamless loop abstract background 4k uhd (3840x2160)"], "4198714": ["Close up of peeled durian or dorain isolated on white background. "], "21056857": ["Several boats moored at the quay. a small town with beautiful colorful houses in the background. cozy bay on the island symi. aerial view."], "1029930383": ["South india \"gopuram\" at srirangam trichi, india, 4k aerial "], "27970879": ["A young girl holds a brush and paints"], "16846711": ["4k earth on white background \nseamless loop"], "1016967202": ["Sparrows drink from a back yard fountain in a flower garden"], "21744823": ["Florida 1966: the hustle and bustle of the rural, small town."], "16723204": ["Goats graze on the flood plains on the river side"], "13651310": ["Beer keg ready to party - fraternity party"], "1009756613": ["Higashiomi flag, shiga prefecture, realistic animation isolated on white seamless loop - 10 seconds long (alpha channel is included)"], "23914183": ["Running man trail runner in cross country training run. male athlete sports jogging in forest winter. runner male fit athlete jogging trail preparing.triathlete running, endurance workout training"], "2895766": ["Video footage of a on-board camera on a car driving on a country road in the sunset"], "1040545430": ["Roof repair in industrial area, auto crane, autumn, workers"], "1054566338": ["Digestion problems. bearded guy in jeans shirt feeling sudden stomach pain, severe abdominal distress, suffering constipation, gastritis, pancreatic diseases. studio shot isolated on blue background"], "4331975": ["Pan shot of indian bride and groom in traditional wedding dress talking to each other"], "1024381550": ["Aerial fly over of lush green fields and pristine blue ocean below in dartmouth, england"], "1061299549": ["Happy romantic couple eating lunch at restaurant . couple anniversary celebration and lifestyle ."], "1047104923": ["Amazing drone shot into the mouth of the cave at hindu goa gajah elephant cave temple in ubud, bali. a cinematic aerial tracking ancient stone statue on tourism hotspot vacation island indonesia"], "1028977001": ["Lots of green foliage. nature and plants\n"], "1011783158": ["Slow motion football stunts. the football player throws the ball alternately with his feet. a teenager is playing on an abandoned football field at sunset on a sunny day in the summer. football field"], "5921552": ["Naples, italy- march 18: the business center of naples is used for offices with skyscraper housing more than 129 meters high in europe, designed by architect kenzo tange on  march 18, 2014 in naples"], "1008252871": ["Dubai, uae - january 26 2017: sunset light dubai city driving car pov front window panorama 4k uae"], "1055371316": ["Marine invasive species veined whelk (rapana venosa), the mollusk slowly climbs out of the cow and turns it over. black sea"], "9245291": ["Closeup of man's hand pointing to wild berries, then he feels the leaves of the berry bush"], "1030842782": ["Phuket, thailand - april 1, 2019 surin beach phuket, thailand and tourists walking and swimming and sunbath on beach."], "1008014320": ["Aerial sliding shot towards city hall and akershus area in oslo, norway at sunset"], "1044326320": ["Amsterdam / netherlands - september 19, 2019 :dutch boats on an urban canal with cars parks beside"], "21382099": ["Camden, new jersey 1964: a cute little boy is the center of attention at an outdoor picnic and is offered a canned beverage"], "14765281": ["Elderly woman tonometer measures the pressure electronically"], "16603879": ["The honey bee is one of the most important animals in agriculture because she pollinates most of our food plants, austria, may 2015, stock footage, photo,  4k, raw, "], "1047631546": ["Slow motion portrait of native american mixed race plus size model in studio with hair blowing wears a jeans jacket urban style"], "1021945807": ["Orlando, florida / united states - 12 1 2018 : aerial of downtown orlando, florida"], "1045154473": ["Medical clinic where dummies lay"], "1025259806": ["Horikawa - nayabashi (naka - ku, nagoya, aichi/japan)"], "31230577": ["Overlay this live texture to your footage to create an old damaged vhs tape playing effect. grey lcd pc screen without text. a vintage background for videos, a retro element.\n"], "1056022766": ["Business woman using smartphone viewing green screen on mobile phone browsing chroma key online watching enjoying drinking coffee reading social media close up hands"], "1688542": ["Young asian family with laptop in kitchen"], "1016739112": ["Lagoon in aerial view, french polynesia"], "12510863": ["Slow pan upward of blazing oak fire in an indoor fireplace"], "1009603010": ["Toronto, ontario, canada january 2018 bitcoin cryptocurrency trading screen on laptop"], "1029310862": ["Macro glow abstract particle background  "], "18938723": ["Sun shine coming through clouds brightly"], "1018043584": ["Back view happy relaxed young romantic couple in casual clothes walk together holding hands on a snowy cold winter day."], "1011622163": ["Gold panorama sunset time lapse 4k"], "32806330": ["River navigation shipping. view from the window of a pleasure ship sailing along the river and floating under a bridge on the neva river in st. petersburg russia"], "1044034792": ["Samara, russia, january 5, 2020, ice skating on the embankment of the volga river."], "3444014": ["Breeding journal (kalanchoe daigremontiana)"], "6224315": ["Abstract background with animated movement"], "1015739683": ["Summer grass blown by the wind. the sun is warm yellow, and the focus is soft, in the picture there is a small spider."], "1030695407": ["Aerial view of lake and pauk pagoda temple in inle lake, myanmar"], "34827229": ["Frozen food in the supermarket"], "1007014360": ["Woman is eating pizza at home"], "20810926": ["Attractive young caucasian couple laughing, talking and using smartphone at cafe"], "13010960": ["Top view of traffic on the elevated road timelapse overpass on yaroslavl highway ostankino tv tower on background in moscow, russia 4k"], "28685953": ["Close-up shot of a woman choosing shampoo or gel shower in the store"], "31619530": ["Scientist talking on phone in laboratory"], "22259434": ["Flight over the country 6"], "1040170268": ["A range of pills, tablets cans and syringes on white table, representing modern addiction to drugs and medicine - pharmaceutical industry concept 4k footage"], "1059756368": ["Young couple chatting on the edge of swimming pool and splashing water with feet"], "1044918631": ["New york usa-1958: a brother and sister showing off their new duds for easter sunday"], "8846650": ["Sunset over the sea"], "1024420271": ["Dnipro, ukraine - february 11, 2019: outdoor billboard poster with portrait of presidential candidate eugeniy muraev. advertising election campaign. city street. crosswalk. people cross the road"], "1009972361": ["Sunny alleys of the park. bright colors of autumn. nature video. park landscape.  4k, 3840*2160, high bit rate, uhd"], "9531743": ["Hatch of pied fantail"], "1010003366": ["1940s: united states: girl dances with boy. couples on dance floor. lady nods at man. couple leave dance."], "24356753": ["Little girls watch tablet"], "29406208": ["Duisburg, germany - august 1st 2017: a cargo ship in the port is loaded"], "1049521576": ["Piggy bank cut pig on a white background. a man throws coins into a piggy bank. side view. investments and business. man and money"], "17037403": ["Skunk eats egg with great pleasure than meat"], "4575566": ["Snow-covered peak chugush in krasnaya polyana."], "1009183076": ["Hildren draw with their hands on the sand with illumination"], "7708672": ["Yeepeng, chiang mai, thailand festival.2014\n"], "1035522638": ["Purple and white crown vetch flowers. coronilla varia on a meadow in summer on a sunny day"], "1060887973": ["Faro, algarve, portugal - april 13, 2020: faro airport empty, with ryanair planes"], "1028937872": ["Mountaineers hiking at aladaglar national park in nigde, turkey. aladaglar is most important mountain range in turkey."], "1409401": ["Falling particles"], "1009866614": ["Retro videogame choose text computer old tv glitch interference noise screen animation seamless loop new quality universal vintage motion dynamic animated background colorful joyful video"], "1058250766": ["Super slow motion of shattered glass on black background. filmed on high speed cinema camera"], "20928496": ["Winter landscape with high spruces and snow in mountains"], "22805761": ["Body massage. relaxing with a massage and spa treatment."], "27297541": ["Uhd aerial drone shot gliding low over a swamp on a sunny"], "1017586609": ["View from above on the female hands scrolling and tapping on the chroma key screen of the black vertical tablet device on the designer desk with drawings stuff. green screen. tracking motion."], "32430733": ["Beautiful teen girl in a santa claus hat dreams of a gift, receives the desired gift and is thrilled on a white background stock footage video"], "1016220307": ["Hotel swimming pool with sunny reflections"], "1010852570": ["Beautiful girls taking photos on phone in nature."], "1021441102": ["Lights decoration in building 11th nov 2018 hyderabad india"], "29654479": ["Groom hand stroking brides back"], "1007400367": ["Man putting cardboard into recycling bin on suburban street"], "1017727249": ["Carpenter drilling wooden board"], "6216746": ["Young couple kissing on the beach"], "29215555": ["Happy little girl playing wit soap bubbles outdoor,"], "1066697179": ["Cute monster character flat design animation video"], "25737896": ["Fifty five to fifty six years birthday fade in/out animation with color gradient moving bokeh background. animation: 90 frames still with number, 180 fade out, 30 clear, 180 fade in, 300 still.\n"], "1015872796": ["Woman overdoses passing out landing on floor with handful of black pills with glitch jitter shaky effect"], "26711527": ["Aerial view green forestry hills with highway and beautiful azure ocean against distant mountains and sky"], "1054933430": ["Neon sign text night club, fluorescent light glowing on black background"], "24128326": ["Child's toy tepee tent of native american made of canvas. room in the house with the tepee. playroom for kids with teepee or diy tent, decorated flags. wigwam for children in a room."], "28021": ["Maitreya, buddha of the future in ladakh"], "1012810094": ["Dolly shot of cheerful people students walking the dog in city park, guy is leading the dog and holding his girlfriend's hand. beautiful green grass and trees are around."], "1045659436": ["Active popocatepetl volcano in mexico, fumarole"], "34462039": ["Gamzigrad, serbia - december 25, 2017: palace and temple complex of felix romuliana built by roman emperor galerius. the construction started in 298 ad"], "1061102161": ["Snowboarder jumping off a snow cliff doing an indy grab in mountains backcountry"], "6232661": ["Group of friends mobile phone, cell phone, cellular phone"], "1034538491": ["Tourists woman hikers taking photo or video with smartphone and exploring cave in krabi thailand , shot on red, hand held, slow motion. "], "1018859587": ["Cute elf dancing salsa in a winter forest. seamless funny christmas animation."], "1021727674": ["Circles gather in symbol stethoscope. after it crumbles in a line and moves to the camera. alpha channel black"], "9899717": ["Mother cradles a baby in a stroller. a young mother with a baby in nature. a vertical panorama  from bottom to top."], "1015363843": ["Dangerous hacker shadow in hood typing on tablet, stealing secret information"], "23010874": ["The camera flies over the palm trees along the sandy beach"], "1063652902": ["Futuristic style numbers countdown from 10 to 0. this would be a perfect clip to use as part of a top-10 compilation or chart countdown"], "16057081": ["Time lapse of cloudy weather with the small river in thailand"], "1011819599": ["Aerial view of the small village in tenerife spain found on the side of the mountain ranges and the narrow long road"], "1022055970": ["Perfect little christmas tree in fresh snow in a city park"], "1024671455": ["Live lobster being cooked."], "33227269": ["Happy smiling businessman and businesswoman talking while working at constructions site"], "1596688": ["California - circa 2010: backlit windmill generates electrical power on a hillside in california"], "1029483080": ["Nettle. healthy herb. young nettle leaf or urtica dioica in springtime. medical herb in classic and alternative medicine. "], "17899105": ["The pacific ocean at the point lobos state natural reserve, california, united states. the point lobos protected areas provide shelter to a wide range of fish, invertebrates, birds, and marine mammals"], "1032515195": ["Russia, ekaterinburg, june 29th 2019, teens ride scooters in the outdoor skate park in summer"], "33005380": ["4k of african students / pupils using laptop computer during lunch break at school."], "1089169": ["Slow motion clip of northern cardinal perched on a branch during a winter storm"], "1011755573": ["Water flow on rocks of skakalo waterfall. beautiful summer scenery of carpathian nature. closeup detail view with polarizing effect"], "1029671192": ["Dirty dishes in the sink waiting to be washed and clean"], "20655739": ["Coast island kunashir/coast island kunashir"], "1051120498": ["Couple man and woman in the kitchen. face closeup. they are talking."], "4377776": ["Mexican man playing with pet dogs"], "1039751936": ["2 different animation options for fruit baskets. 2d flat animation isolated on purple background with alpha luma matte 4k."], "6755365": ["Big industrial site rooftop view from moving vehicle on a bright day."], "1066651342": ["Russia,kaluga - circa2018: road traffic in kaluga by autumn day in slow motion. people are crossing road"], "7280953": ["Cute kitten playing in the grass 3840x2160 4k  uhd footage - little cat in the nature 4k uhd 2160p  footage"], "1020989608": ["Stumps. deforestation. array of felled trees. sad view of a former trees damaged by people and time."], "1012637318": ["Pouring hot water to the glass with sachet of herbal tea added in the end. 4k resolution pedestal movement"], "5568635": ["Car slowly lowers down"], "1059669062": ["Dark abstract nightclub dance dnb pattern"], "14977606": ["Young scientist working in a lab"], "1053672770": ["Shooting bike tracks on the swisloch.a cyclist rides on a bike path."], "1028714516": ["Yokoyama,japan-feb 27,2019: from day to night, the visitors wandering at the port of yokoyama,japan"], "1009476080": ["Semporna, malaysia - march 31, 2018. seaweed farmer, isnoman salbiru  checking his seaweed farm at the bum bum island in semporna, sabah."], "1010417357": ["Butterfly sucking minerals and pee on fungi cup mushroom."], "33200053": ["Pharmaceutical optical ampoule / vial inspection machine. 4k 3d animation"], "24008578": ["Adult mom dog labrador retriever with a lot of puppies in the garden breast feeding on a sunny day."], "10432997": ["Definition: achievement"], "1038200825": ["Circa 1956 - new technology in frozen refrigerator cars for the santa fe railroad and the shipment of perishables."], "22698814": ["Turn on digital multimeter at ohmmeter setting, macro shot of function selection switch"], "372688": ["A time lapse of waves slowly washing up on a surfboard laying the sand."], "1033773329": ["Flying downhill beautiful landscapes from the height in the summer"], "8895577": ["Cattle behind fence - combinable nr 1"], "1058730685": ["Lcd screen pixels. macro shot of computer screen, pixels texture. abstract blue background. close up led display with color shades  technology. closeup monitor. pattern wallpaper illuminations."], "25616309": ["Dolly shot over wooden piles in the forest"], "27528037": ["Beautiful pole dancer doing twine in the air, using aerial fabric in the class"], "1012278128": ["Shopper man is standing in trading area of huge retail shop with building materials. he is looking samples of ceramic tiles for walls"], "1014593759": ["Honey bee on yellow flower."], "1050628558": ["Black chess pieces on wooden checkerboard in the starting position. camera macro dolly movement"], "22438045": ["Ethnic female consultant using touchscreen technology at coffee break on city rooftop at sunrise red dragon"], "1039324931": ["Young smiling woman holding pumpkin in her hands and looking at camera while standing in field"], "1012946327": ["Big tree. many branches and leaves."], "10187930": ["Laguna, philippines, february 7, 2015 – typical filipino girl belonging to poor family eat with bare hands consisting of more rice and little viand."], "1034934044": ["Preparing shish kebab on rotating skewers"], "1042137691": ["Ai. circuit board. technology background. central computer processors cpu concept. motherboard digital chip. tech science background. integrated communication processor. 3d illustration"], "1008798020": ["Beautiful young girl is lying on the couch and enjoys a tablet. hd. home style."], "1020814975": ["Flat lay. frosting pink and purple cake with a white buttercream icing."], "34363810": ["Lonely tree at the dead sea"], "1053249164": ["Light reflections on roof and hood of moving auto in night city car driving through night city night city illumination on car hood street lights reflection on car hood"], "22964980": ["Cheese production. cheese deposit. loaves mature in the cellar"], "1044502654": ["Wisconsin usa-1964: a woman bending over in a dress is picking blueberries from the bush as the wind blows"], "1018163320": ["The hawksbill sea turtle (eretmochelys imbricata) is scratching his shell on a stone"], "25310813": ["A special unit of the government police swat involved in clashes with protesters against football fans, police revolution and protests"], "31643035": ["Abstract red christmas motion background. gold sparkles and round glitter bokeh particles and light. new year collection"], "1012085963": ["Las vegas, nevada - april 20: lv metropolitan police cruiser outside of bar on april 20, 2017 in las vegas, nevada.\n"], "23358310": ["A large steel mill in eastern siberia."], "1019099863": ["Driving shot, vehicle point-of-view. camera on car roof. driving from san bernardino pass to the village, switzerland"], "30030400": ["Portrait of black female in purple headscarf looking at camera with serious expression on green screen. on green screen to be keyed or composited."], "26895226": ["Young smiling female in elegant dress sitting at table in cafe and taking selfie."], "1016515348": ["Riga latvia tv tower zakusala smoke clouds europe biggest aerial drone top view "], "1041630331": ["Close up of female hands with a knife cut yellow potatoes on a wooden board on the kitchen table."], "7609897": ["Autumn forest. lake. autumn landscape. real time."], "1020755680": ["House decorative piece"], "29296042": ["Medusa turning on itself. zoo madrid, spain, filmed on july 27, 2017."], "19069513": ["Cnc milling machine cutting out a shape of metal "], "9060160": ["Portrait of female tentacled blenny (parablennius tentacularis), close-up. side view. black sea. ukraine.\n"], "7177552": ["Lined ears of barley under blue sky"], "1031992364": ["Portrait of a beautiful african-american woman in red dress on sky background"], "1050751267": ["Video of little four-year boy with cowboy hat"], "21561976": ["Hot ticket admission event party concert 3d animation"], "25282691": ["Boat trip in the bay of kotor, montenegro"], "11640176": ["Two women in a recording studio"], "18264397": ["Cows on a meadow - germany"], "1009641719": ["Udornthani thailand , april 10 - 2018 : celebration of buddhist monks in thai temples"], "891484": ["Blue seamless looping background"], "9353444": ["4k passing under bogota colombia highway sign with matte photo realistic 3d animation\n4k 4096x2304 ultra high definition\n"], "29968": ["Adding cheese and stirring soup over an open fire"], "1007417821": ["Panning of a young lady travel in the country paddy field in thailand"], "1034931284": ["David of michelangelo, florence italy at night time closeup view"], "4603490": ["Marvao walls and gate"], "1021543339": ["Obsession word in a dictionary. obsession concept."], "34845664": ["One of the rubbles on the top of a rock in palatine hill in rome italy"], "10940489": ["New york - july 19, 2015: sexy groovy tan girl dancing in beautiful washington square park in the summertime, ny. washington square park is a famous park in nyc."], "1005617317": ["Little boy sitting in the woods playing keys"], "1017589804": ["Venice, veneto, italy, october 2018 - tourists, gondoliers and gondolas between the canals of the lagoon city"], "1009162112": ["Baby brushing his teeth in the mirror. takes care of health"], "2844991": ["Bee hovering over flower"], "20652754": ["Moscow, russia - 15 october 2016: last stop of public transport"], "1039982510": ["Serious patient looking at x-ray image of her brain injury surgery. bad health result and medical malpractice concept."], "1048975231": ["Dusseldorf, germany - july 22, 2017: lufthansa airbus 330 d-aikg accelerate before departure. dusseldorf airport, germany"], "18500317": ["Rear view of woman performing yoga on beach 4k"], "1029044687": ["Power generating wind turbines in the countryside"], "1029492344": ["Palermo, italy - january 02, 2019: crowded pedestrian street among the old houses with stores and street vendors alongside"], "22907224": ["Geometric linear background (kaleidoscope)"], "1051839625": ["Landscaping. top view of tree bark on the plot. flowerbed for plants"], "1017719242": ["Indian people in the meeting 1st jan 2018 hyderabad india"], "1033699943": ["Stack of a pack chicken egg"], "21188194": ["Arizona rocky canyon aerial 04"], "1027206731": ["Data, word in digital animation, microprocessor texture. big data digital city"], "1010472554": ["Young asian woman working at home, young business start up. young asian woman working at home, young owner woman start up for business online, sme, delivery project, woman with online business or sme "], "1013544053": ["Circa 1944 - farmers and pack mules leave the village for the burma road, where they come across a totaled truck."], "6616271": ["African grandmother having fun webcamming with daughter on tablet"], "1010937308": ["Cheerful beautiful girl with red hair"], "1024960841": ["New brunswick, nj/united states - jan. 25, 2019: this is an aerial shot of the downtown new brunswick, nj skyline. \n"], "24847736": ["Woodpecker in frosty day on feeder eating bacon/woodpecker in frosty day on feeder eating bacon,wildlife, birds, animals, the specificity of the season"], "1018054951": ["Time lapse of moving rain clouds over khaoyai national park"], "31441636": ["Circa 1952 - a japanese wife takes a class in english at the world young women's christian association and studies at home with her american husband in cleveland, ohio."], "315964": ["Full moon with dramatic time lapse clouds and air distortion. "], "1055781455": ["Young beautiful muslim woman finishing important project, working at computer. confident and satisfied girl looking from laptop screen to camera. successful business, remote work, home office concept."], "1016311000": ["Turning face of beautiful blonde haired girl with wide open winking blue eyes calmly looking at camera with blurry background of several lighting bulbs hanging from ceiling"], "9563936": [" clovers with gold egg"], "34836958": ["Attractive woman in christmas hat dances and blows in whistle, chroma key background"], "20716825": ["Amazing autumn scenery, forests with lake, fall colors, aerial view.\n"], "1008341062": ["Flying through the desert over colorful foliage in utah."], "1012614467": ["Video shooting at a shallow depth. the corals and tropical fish."], "22602418": ["A young attractive man gets antiperspirant spray in the bathroom of the hotel room. he smiles and frowns of the strong smell. he is looking at the camera in the mirror."], "1036436978": ["Free range iberian pigs in the pasture eating acorns under the holm oaks. montanera. andalusia spain"], "3235720": ["Two young people in love having fun on the beach early morning after a social night out "], "20621299": ["Bright lights in the night city bridge reflected in the river lights a scenic view of a cityscape at night with lights all over the city. uzgorod"], "1051898908": ["Porcupine covered with needles to dig a hole"], "1029434378": ["Cherry tree by the river"], "1017443671": ["Businessman walking towards camera with friend country flags pin malaysia - barbados"], "17152462": ["Eye"], "27934999": ["Time lapse sequence of a brand new coal-fired power station with deep blue sky\n"], "1036871384": ["Aerial view lawn mower or grass cutter man mows the grass top view"], "16091197": ["High quality grain seeds dropping in sack from elevator, organic food production"], "1055347733": ["Nakhon si thammarat thailand beach sea, view of beach sea on sunset in the rainy season. at hua sai beach, nakhon si thammarat, thailand.video clip."], "1023015751": ["Elegant asian bride in a beautiful white wedding dress near the window. wedding preparation, happiness, positive mood"], "1032358025": ["Prague, czech republic, may 25, 2019: shop without packaging, people choosing and buy healthy nutrition wide assortment of cereals, legumes, dried fruits, without packaging store, coconut fat"], "1021889653": ["Walk shot with gimbal on santa monica beach in cloudy november day"], "1052336734": ["Zhangjiajie / china 07.09.2018         footage of pepole traveling in zhangjiajie national forest park "], "1021371304": ["Silhouette palm,sunset view through the coconut trees by the beach"], "1049576185": ["Cheerful cute curly blonde girl rides in the car singing and dancing at the wheel of the car. blonde in sunglasses having fun dancing driving a car and listening to music"], "1019770279": ["Happy asian woman using trolley or cart with many luggage walking in terminal hall while going to boarding flight at the departure gate in international airport. women happy in the airport concept."], "1055067782": ["Bee hive interior. beekeeper draining the honey from the barel. high quality 4k footage"], "1060291751": ["Black redstart female feeding\nclose up shot,mount hermon, israel,2020\n"], "1057173679": ["Tervete, latvia - 6 august 2020. people visit the tropical butterfly house. the exotic environment landscape of interior design with green plants and viewers of the butterflies. family weekend scene."], "1011335348": ["A beautiful sunset over the russian village. fields and trees around. aerial and video shooting 4k"], "29841034": ["Ice hockey goalie fails a goal on a dark background with intensional lens flares. he is wearing unbranded sports clothes."], "1023131554": ["Man playing music on acoustic guitar"], "1028989994": ["Slow motion shot of a strong waterfall"], "2600894": ["Ethnic children having fun pillow fight parents bedroom home"], "1023681691": ["Peak tourist location of bone district of south sulawesi province"], "34694110": ["High tide is coming - matapouri beach - coast of new zealand"], "10383044": ["Trinity lavra church bells camera motion down close shot"], "31491019": ["Waving strings in green\n"], "10082360": ["Black-headed gull, during the nesting season"], "16017766": ["United states 1970s: boiled egg in an egg cup"], "9049699": ["A partially frozen waterfall flowing on a cold winter day at cataract falls in indiana. "], "28793275": ["Snowy forest, aerial shot, winter season"], "1017052726": ["Wide shot of canal with residential buildings in background, venice, italy"], "16853212": ["A young woman is standing inside a rock cave"], "1066674916": ["Cherry blossoms swaying in the wind"], "1028814080": ["Swimming pool with reflection of sky."], "29143747": ["Woman use smartphone in bookstore close up shot 4k stock video"], "17262100": ["Spring in village in central ukraine"], "1019000572": ["Space violet background with particles. space lilac dust with stars on black background. sunlight of beams and gloss of particles galaxies."], "1054011869": ["Sapporo, hokkaido, japan - feb 2020 : snow scenery around susukino city area at night. soft snow falling at downtown street. concept of japanese winter and cold snowing season. slow motion shot."], "1046115319": ["Panoramic view of a beautiful waterfall. capitólio, minas gerais, brazil. great landscape."], "1011762731": ["Overweight beautiful african woman wearing traditional clothing against green background"], "1023968822": ["Drone, udine castle, italy - south face with tempio ossario view on orizon - no editing"], "1032515936": ["Mature male teacher helping his students with assignment, using laptop"], "1027917143": ["Particle gold background. gold dust particles background. loop"], "19417534": ["Great yarmouth, england - august 2016. tourists and visitors walking along the golden mile seafront at great yarmouth, norfolk, england, united kingdom"], "14713210": ["Skilled hobby fisherman casting line freshwater fishing canada"], "26079116": ["Rough seas in montevideo, uruguay"], "23618797": ["Woman chooses the sugar bowl in the store"], "7643443": ["Beautiful floral kaleidoscopic pattern. great ornamental animated background for your design. seamless loopable. hd video clip. "], "24124957": ["Footage of the traditional north eastern thai pillow use a generic pattern and non related with copy right thai style."], "14870830": ["Moscow, russia - dec 18, 2014: actors, children, parents in the hall of circus akvamarin around christmas fir tree."], "7267897": ["Blue sky beautiful sunlight"], "1056145682": ["Aerial view of roundabout in the city. the transportation, traffic, route and river can be seen."], "27738910": ["Animation rotation of symbol about technology, computers and programs developing. animation of seamless loop."], "349642": ["Maldives - tropical island resort, hd"], "1018613476": ["Metro manila, philippines - circa march 2018: time-lapse view on people as they enjoy their food and drinks in a crowded food court in makati circa march, 2018 in metro manila, philippines.\n"], "1022365288": ["A \"love\" sign. symbol, marriage, passion"], "29108278": ["Mother holding swaying infant baby on hands attempting to calm down and lull"], "5581148": ["Pedestrians and cars under rain on a city street"], "1066334185": ["Anniversary glitter loop background material"], "1021589905": ["Light holiday blurry bulbs, falling fresh snow and bokeh background of night christmas time festival city life. people walking. real time 4k video footage."], "24555497": ["Silhouette of happy woman jumping off armchair by window, super slow motion 240fps\n"], "6284099": ["Moscow - dec 24, 2013: people walk by green carpet during festival of architecture in hall of exhibition center gostiny dvor. aerial view"], "1009606019": ["Circa 1959-various shots of rocket sled test vehicles and black houses at the holloman air force base in tularosa, new mexico."], "25953044": ["Dubai downtown sheikh zayed road timelapse 4k 24fps"], "1033065041": ["Caucasian doctor leaning on window using digital tablet"], "1056360938": ["Clock on blue, 12 hour clock animation."], "31687987": ["Circa 1950s - insulation is installed in vehicles in a chevrolet plant and various tests are performed on cars by enginers, in 1950."], "15890659": ["Aerial of bale grist mill with large water wheel"], "16582315": ["Beautiful  white blossom of black locust swaying on the wind in spring time on a sunny day.  false acacia. robinia pseudoacacia.\n"], "1044103723": ["Side view of veliki prstavac waterfall at plitvice lakes national park in croatia"], "14961781": ["Pregnant woman holds an apple is sitting on the couch."], "22523989": ["Shopping for fruit in super market - fresh mangos\n\ndecember 22 2016"], "1052860880": ["Fair haired young woman with bun in swimsuit in pool water near professional coach smiling cheerfully slow motion closeup"], "488203": ["Pseudo-baroque cast iron unique city colonnade in marianske lazne (west bohemia, czech). zoom out."], "34260886": ["Time lapse of the beautiful and unique old man of storr rock in isle of skye, scotland on sunny day"], "1012324499": ["New york,usa: may 26, 2018: 4k footage of movement of commuters and other activites at jfk airport, new york."], "28133482": ["Riding a mountain bike through the alley of the city. man in sportswear, healthy lifestyle. the first person view, steering wheel, around the park.ural, russia. stabilization action camera"], "22665457": ["Actors in venetian costume. venice carnival."], "1018681660": ["Bearded man in suit wearing smart goggles and moving his eyes while using invisible augmented reality interface. footage suitable for adding ar elements"], "16686439": ["Amsterdam, the netherlands. circa april. people riding bicycles in amsterdam, holland. prins hendrikkade. april 2016"], "1059302753": ["Colorful line abstract stripe border effect background"], "1025633450": ["Seaside and waves"], "9865847": ["Odometer months counter with alpha channel"], "1054045223": ["The fabric that is in the washing machine drum is working."], "3683147": ["Pretty bride is standing at the wall."], "25307738": ["Mysterious hands slowly undress a sexy dancing woman. good for cabaret/ burlesque"], "8303506": ["A surfer riding a wave, tries to maintain balance but loses and falls into water"], "1036756559": ["Monaco map. group of people walk and create a map of monaco."], "1043217085": ["Aerial view of traffic on bridge "], "1040343518": ["Hot air ballooning san diego, del mar, encinitas stock video"], "1060269050": ["Water flows from travertine terrace in slow motion in pamukkale, turkey. travel concept"], "1019043325": ["Aswan, egypt, 1977, the temple of philae being rebuilt, concert in baskets"], "1009456418": ["Motion background with moving geometric shapes (full hd 1920x1080 24 fps).\n"], "1045250584": ["Milwaukee wisconsin usa-1975: an overlay of a dog and cat with children doing cartwheels in the background"], "140812": ["Large cargo airplane and bombers fly by. "], "1006760878": ["Time lapse control tower miami"], "1013994068": ["The airport infrastructure with its runways, parking places with airplanes and the constructed a new airport building pulkovo"], "23465776": ["Russian billiards, ball gets in the pocket"], "1030473320": ["Beautiful horses are eating grass together in a field , hanging around"], "1011065345": ["Sunset in the okinawa urasoe west coast\n"], "1036736753": ["The man trains workout in gym"], "30491374": ["Cyclist is drinking water from the sport bottle"], "1015218013": ["Fireworks display of fireworks"]}, "val": {"1722709": ["Jet cross frame diagonally, leaves contrail"], "1010766968": ["Izhevsk, udmurtia - may 2018: the financial world. prices, news agencies, stock data in the shot."], "8640802": ["Oia twilight, santorini, greece"], "1029198161": ["Hand preparing rice cake or ketupat for eid mubarak celebration"], "1008451165": ["Red abstract motion loopable background"], "1034905847": ["Orange with gold glitter ink in black underwater. colour yellow paint reacting in water creating abstract cloud formations. can be used as transitions, added to projects"], "1021100641": ["Preparation of stew for hallacas, typical venezuelan dish during the christmas holidays. a traditional venezuelan food. cut and integrate meats and other ingredients."], "1055531858": ["The flower of life sacred geometry. mantra concept. seamless loop video of polygonal plexus pattern to be used for yoga or meditation performance."], "1022926405": ["Circa 1973 - the release of american pows is negotiated in vietnam."], "27769840": ["Brunette bride in fashion white wedding dress with makeup. wedding day of bride in bridal gown. beauty woman in veil. fashion brunette model indoors. beauty portrait of model in white bridal dress"], "9107192": ["Man running and looking at his watch"], "21150388": ["Close up of girl's buttocks and legs working out on simulator in 4k"], "15249427": ["Kintai-kyo bridge"], "1063707436": ["Engineer inspects a power line using data from electric sensors on a tablet."], "10003109": ["Cusco, peru, south america. october 2007 video footage of schoolchildren in a classroom in cusco, peru, south america. october 2007"], "1011614570": ["Beautiful flare through tree leaves"], "13441064": ["Ibtin, israel - december 17, 2015: a huge excavator with hydraulic jackhammer crashes reinforced concrete of the old mill, demolishes, pushes walls until they fall and creates a lot rubble"], "28158181": ["Young pretty girl blows bubbles, outdoor"], "1034877065": ["African american businessman holding mobile phone wearing blue suit and using modern smartphone near office. business concept"], "27013702": ["A running belt of a machine in the bazaar the blue belt on the side of the functioning machine"], "22421482": ["Strong orange-red colors of larch needles in the early autumn."], "1049246989": ["Savage minnesota-1969: old road sign near minnesota before the state funded well made street signs"], "26940955": ["Caucasian man in city face portrait"], "33468823": ["Female hand showing push up and click gestures on blue screen : virtual screen concept"], "3454604": ["San giacomo island in venetian lagoon, italy"], "33121072": ["Abstract black and white background of ink or smoke flows is kaleidoscope or rorschach inkblot test14 in slow motion. black ink pass through in water. for alpha channel use luma matte as alpha mask"], "14436913": ["Grand canyon, az. 1972: man kissing the world goodbye and jumping into grand canyon."], "1062408139": ["Timelapse of white office clock face - closeup view"], "1009548434": ["Social media 6k counter notification icon"], "1066685179": ["Sheep eating grass. multiple sheep behind are out of focus."], "1013123129": ["Little asian girl watering flower plant in garden and smiles,slow motion."], "1024243406": ["Happy family spending fun time at home, mother and father drawing together with their child, family coloring on table in living room floor."], "1029359249": ["Athirapally waterfalls in kerala, india during summer time."], "1213012": ["Veterinarian doctor with farm workers at a pig farm. veterinary physician discussing about animal's health with two farm workers. intensive pig farming. "], "1052182045": ["Developing programmer development website design and coding technologies working at home"], "1043046652": ["Little girl sitting in a grocery cart and waiting for mom to choose groceries in a supermarket"], "1029904145": ["Humanoid robot. warsaw poland. show technology and computer technology in the expo plaza. 12. may. 2019. handsome robot is standing in the shop window."], "21582625": ["Foggy chicago aerial views from drone"], "1032448943": ["Abstract background with beautiful color"], "34722217": ["Neuburg an der donau, germany - may 22: view on the historic old town on may 22, 2017 in neuburg an der donau, germany.\n"], "1014395750": ["Aerial top view of rice field, farmer harvest rice in thailand."], "1030311818": ["The blue-bearded bee-eater is found in the malayan peninsula including thailand at particular forest clearings; it has a loud barking call and an extended blue beard-like feathers under its throat."], "785410": ["Moving car. the trip by car on city streets. the lights illuminate the night city. "], "1034540837": ["Bored female manager texting on laptop, procrastination issue, avoiding work"], "4403888": ["Grilled sea salmon chunks with pepper and lemon on basil leaf over ceramic plate 1920x1080 intro motion slow hidef hd"], "10139783": ["4k huge construction cranes in industrial zone in sunset sunrise 3d animation\nconcept of construction, heavy industry, commerce and architecture.\n4k 4096x2304 ultra high definition"], "27964258": [" bangkok, thailand - june 09, 2017 : timelapse clip of grocery shopping in lotus superstore"], "1024448660": ["Aerial: misty clouds, native forest, calm ocean at sunset in stony bay. coromandel peninsula. new zealand"], "1052263258": ["Brahms written with fire. loop"], "1365652": ["Film strip melting"]}}